[
  "table-editor-obsidian",
  "digitalgarden",
  "obsidian-paste-image-rename",
  "obsidian-excalidraw-plugin",
  "obsidian-annotator",
  "dataview",
  "obsidian-style-settings",
  "obsidian-linter",
  "obsidian-dynamic-toc",
  "metaedit"
]